[
  { "name": "Raya toro", "sciname": "Aetomylaeus bovinus"  , "image": "../images/FishImages/Raya toro.jpg" ,
    "IUCN":  "CR",
    "description":  "Conocida comúnmente como raya toro o pez obispo. Puede llegar a medir más de dos metros, lo que la convierte en una de las rayas de mayor tamaño que se conocen en el Mediterráneo. Esta especie ha sido documentada en las aguas tropicales y cálidas del Atlántico oriental. A día de hoy, sigue siendo poco conocida, y parece que podría encontrarse en vías de extinción en el Mediterráneo y el mar Negro. Habiendo ya desaparecido prácticamente del mar Egeo. Las poblaciones presentes en el océano Atlántico parecen gozar de una situación algo mejor. Sus principales amenazas son la sobrepesca y las capturas accidentales.",
   "genderDescription":  " Las especies del género  Aetomylaeus  son comúnmente conocidas como rayas águila, a veces también como rayas toro. Pertenecen a la familia de los Myliobatidae. Al igual que ocurre con otras rayas, las aletas pectorales y el cuerpo se confunden. Sin embargo, las aletas pueden distinguirse por la posición de la cabeza que sobresale del resto del cuerpo.\n\nEstos peces de tamaño imponente poseen una pequeña aleta dorsal bien visible, y un aguijón en la base de la cola. Esta última es más larga que el resto del cuerpo. Las mandíbulas son poderosas con numerosas filas de grandes dientes. Los especímenes de mayor tamaño pueden llegar a sobrepasar los 2 metros. Estas rayas son parientes de los Myliobatis  pero al contrario que ocurre en estos últimos, las Aetomylaeus poseen unas aletas pectorales separadas del lóbulo rostral que se juntan al nivel de los ojos. La espina de la cola está poco desarrollada. Las Aetomylaeus  fueron durante mucho tiempo clasificadas con otras especies de rayas bajo el género Pteromylaeus. Su biología es aún en día poco conocida, y se trata de un animal inofensivo para el hombre.\n\nFrecuentan principalmente las aguas costeras pero pueden ser vistas en aguas abiertas, solas o formando pequeños grupos. Las rayas águila se alimentan de crustáceos y moluscos que habitan en el fondo. Son ovovivíparas y dan a luz a crías completamente formadas. Tan solo una especie está presente en el océano Atlántico y en el mar Mediterráneo, las otras 6 restantes se encuentran en el océano Pacífico.\n\nApreciadas por su carne, han sido objeto importante de la pesca. El desconocimiento de su ciclo biológico y su baja tasa de crecimiento han provocado una escasez de sus poblaciones. En 2020, de 7 especies, 5 estaban consideradas como vulnerables por el IUCN, de las otras dos, de una no se tiene información y la otra es actualmente una preocupación menor. ",
    "type": "Raya", "size": "150cm" , "maxSize" : "220cm", "mimetism": "Fondo arenoso",
    "recognize" : "Esta especie es fácilmente reconocible frente a otras rayas. Su cuerpo es de un color marrón-beige con numerosas líneas azul pálido repartidas sobre el dorso. El vientre, sin embargo, es de color blanco. Posee una imponente cabeza, en la que resalta su hocico, alargado y plano, con forma de pico de pato. La boca contiene 7 filas de dientes planos.",
    "fe/maleDifferences" : "Macho y hembra son muy similares, sin embargo los individuos de mayor tamaño son siempre hembras.",
    "diet": "Carnívoro", "territorial": "No", "social" : "Grupos o en solitario", "lifeMode": "Diurno",
    "mapImage": "../images/MapFishImages/Mapa Raya Toro.jpg",
    "lifeDescription": "La raya toro vive tanto en grupo como en solitario. Generalmente, suele frecuentar las zonas costeras aunque ha sido también observada en aguas abiertas. Habitualmente suele encontrarse próxima al fondo, en busca de crustáceos y moluscos con los que alimentarse. En particular, mejillones, ostras y gasterópodos. También ha sido observada en aguas salobres. Se trata de una especie migratoria, las hembras se desplazan para dar a luz.",
    "reproductionMode": "Ovovivíparo", "migration" : "Sí",
    "reproductionDescription": "Se trata de una especie ovovivípara. Los embriones son incubados en el interior de las hembras. Alimentándose inicialmente de la yema del huevo para después recibir un complemento alimenticio por parte de la madre, por absorción indirecta del líquido uterino enriquecido en grasa o proteínas. Esta forma de alimentación sigue una estructura compleja. La gestación dura en torno a 6 meses, y de ella nacerán entre 3 y 7 crías, totalmente formadas y con un tamaño cercano a los 45 cm.",
    "poison": "No", "danger": "La especie parece inofensiva para el hombre. Sin embargo, conviene mantener una cierta prudencia en caso de encontrarse con individuos de gran tamaño.",
    "depth": "10 - 150m"
  }
]